[
  {
    "قیمت": "100",
    "متن": "26هزارتومان"
  },
  {
    "قیمت": "200",
    "متن": "51هزار تومان"
  },
  {
    "قیمت": "310جم",
    "متن": "76هزار تومان"
  },
  {
    "قیمت": "520",
    "متن": "126هزار تومان"
  },
  {
    "قیمت": "1060",
    "متن": "251هزار تومان"
  },
  {
    "قیمت": "2180",
    "متن": "500هزار تومان"
  },
  {
    "قیمت": "5600",
    "متن": "یک میلیون و... "
  },
  {
    "قیمت": "5600+5600",
    "متن": "دوملیون و... "
  },
  {
    "قیمت": "کارت هفتگی ",
    "متن": "53هزار تومان"
  },
  {
    "قیمت": "کارت ماهانه",
    "متن": "131هزار تومان"
  },
  {
    "قیمت": "لول اپ پس ",
    "متن": "32هزار تومان"
  },
  {
    "قیمت": "10 کارت اینکو یاتر ",
    "متن": "100هزار تومان"
  },
  {
    "قیمت": "10 کارت گود رویال",
    "متن": "100هزار تومان"
  },
  {
    "قیمت": "10 کارت تفنگ",
    "متن": "100هزار تومان"
  },
  {
    "قیمت": "بسته ی افر ",
    "متن": "مشخص نشده"
  },
  {
    "قیمت": "افر 0.99دلاری ",
    "متن": "30 هزار تومان"
  }
]
