[
  {
    "قیمت": "100",
    "متن": "24هزارتومان"
  },
  {
    "قیمت": "200",
    "متن": "48هزار تومان"
  },
  {
    "قیمت": "310جم",
    "متن": "74هزار تومان"
  },
  {
    "قیمت": "520",
    "متن": "121هزار تومان"
  },
  {
    "قیمت": "1060",
    "متن": "241هزار تومان"
  },
  {
    "قیمت": "2180",
    "متن": "500هزار تومان"
  },
  {
    "قیمت": "5600",
    "متن": "یک میلیون و... "
  },
  {
    "قیمت": "5600+5600",
    "متن": "دوملیون و... "
  },
  {
    "قیمت": "کارت هفتگی ",
    "متن": "53هزار تومان"
  },
  {
    "قیمت": "کارت ماهانه",
    "متن": "121هزار تومان"
  },
  {
    "قیمت": "لول اپ پس ",
    "متن": "32هزار تومان"
  },
  {
    "قیمت": "10 اینکو یاتر ",
    "متن": "90هزار تومان"
  },
  {
    "قیمت": "70اینکو یاتر ",
    "متن": "230هزار تومان"
  },
  {
    "قیمت": "10گود رویال",
    "متن": "90هزار تومان"
  },
  {
    "قیمت": "70گود رویال",
    "متن": "230هزار تومان"
  },
  {
    "قیمت": "10 تفنگ",
    "متن": "100هزار تومان"
  },
  {
    "قیمت": "70 تفنگ",
    "متن": "230هزار تومان"
  },
  {
    "قیمت": "بسته ی افر ",
    "متن": "مشخص نشده"
  },
  {
    "قیمت": "افر 0.99دلاری ",
    "متن": "30 هزار تومان"
  }
]
