[
  {
    "قیمت": "100",
    "متن": "26هزارتومان"
  },
  {
    "قیمت": "200",
    "متن": "51هزار تومان"
  },
  {
    "قیمت": "310جم",
    "متن": "76هزار تومان"
  },
  {
    "قیمت": "520",
    "متن": "126هزار تومان"
  },
  {
    "قیمت": "1060",
    "متن": "251هزار تومان"
  },
  {
    "قیمت": "2180",
    "متن": "500هزار تومان"
  },
  {
    "قیمت": "5600",
    "متن": "یک میلیون ودویست وپنجاه هزار تومان"
  },
  {
    "قیمت": "کارت هفتگی ",
    "متن": "53هزار تومان"
  },
  {
    "قیمت": "کارت ماهانه",
    "متن": "131هزار تومان"
  },
  {
    "قیمت": "لول اپ پس ",
    "متن": "32هزار تومان"
  }
]
